[
  "obsidian-git",
  "obsidian-kanban",
  "table-editor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "url-into-selection",
  "cmenu-plugin",
  "obsidian-pandoc",
  "convert-url-to-iframe",
  "editing-toolbar",
  "obsidian-languagetool-plugin",
  "obsidian-icon-folder",
  "cm-typewriter-scroll-obsidian",
  "obsidian-full-calendar",
  "obsidian-style-settings",
  "css-editor"
]